{
    "data":[
    	">Mais c'est une manie !\n>Je vous prierai de la mettre en veilleuse. Ma réponse était polie et j'y ai passé du temps malgrès votre attitude arrogante tout au long de ce fil.\n-+- JCD in Guide du linuxien pervers - Les modéros perdent patience -+-",
    	">Une RedHat (je ne connais pas les autres distributions) ce configure aussi simplement que windows pour un poste client. \n>Hélas, elle génère un maximum de traffic sur Usenet\n-+- TP in guide du linuxien pervers - Je veux revoir ma SLS ! -+- ",
    	">il me semble que domain.com est réservé mais n'existe pas. Pour éviter les problèmes avec ceux qui recopient les FAQ texto.\n>C'est quoi ces FAQ texto, ça parle de traitement de texte ?\n-+- FC in Guide du linuxien pervers - In texto veritas -+-",
    	"Tu as lu les docs. Tu es devenu un informaticien. Que tu le veuilles ou non. Lire la doc, c'est le Premier et Unique Commandement de l'informaticien.\n-+- TP in: Guide du Linuxien pervers - L'évangile selon St Thomas -+-",
    	"Seriez gentils de garder 'Hordes' ou 'moutons' dans le sujet de vos enfilades débiles ; comme ça, je peux demander à OE de les filtrer. \n-+- NM in Guide du linuxien pervers - Bien configurer sa secrétaire -+-",
    	">je voudrais pirater la fac ou je suis qui est sur réseau sur linux! Aidez moi SVP\n>echo 'C'est quoi le mot de passe?' | mail root\n-+- AGV in Guide du linuxien pervers - Faut savoir rendre service. -+-",
    	"moi Aussi j'étais debutant. He oui, lorsque j'ai commencé a installer 1ere fois linux, ca faisait 6 mois j'avais mon pc. Avant, P.C voulait dire partie communiste. ;-).\n-+- Gleny in Guide du linuxien pervers : Bien configurer ses parties -+-",
    	">MR: J'ai beaucoup entendu parler de fcol, mais je n'y suis jamais alle jeter un oeil....  c'est quoi l'adresse ?\n>CL: Tu viens d'y poster :)\n-+- in Guide de linuxien pervers : Termes abscons... -+-",
    	"Le neuneu est un con qui débute. C'est une espèce rare mais qui fait beaucoup de bruit.\n-+- JCD in Guide du Linuxien pervers - Bien configurer son neuneu -+-",
    	">B: Quelqu'un a-t-il déjà fait fonctionner ce modem sous linux ????\n>G.P.: Je me demande si ça ne marcherait pas en faisant un proxy avec un vieux PC sous Windows en réseau avec un PC sous Linux.\n-+- in Guide de linuxien pervers : le réseau, c'est simple comme un proxy -+-",
    	">Que demande le peuple ?\n>Un livre sur les gnous, avec des images [] à découper, et ce serait auto-collant, et le manchot, il mettrait le papier de linuxminimum autour du, et,\n-+- Gregg in Guide du linuxien pervers - Non, pas les gens en blanc !-+-",
    	">Allez, soyez sympa ... traduisez-lui linux\n>Linux, c'est comme le miel : c'est vachement bon mais ça attire les mouches. En plus, ça colle aux doigts et on a du mal à s'en défaire.\n-+- TP in: Guide du linuxien pervers - Barrez vous les mouches !-+-",
    	"Les nouveautés par rapport à la version 1.2 précédente sont : Améliorations de la commande iostat : les statistiques disques devraient correspondre désormais à la réalité\n-+- SG in Guide du linuxien pervers - Ça, pour une bonne nouvelle, ... !-+-",
    	"Ca te derange ??? Je fait ce que je veut si ca te plait pas tu vas ailleurs gros c,, Mis a part ca si quelqun voulait bien me repondre ce serais sympa.\n-+- TOTO in Guide du linuxien pervers : Bien préparer sa repartie -+-",
    	"A l'heure actuelle, il s'est formé une sorte d'aristocratie de Linux qui essaye de maintenir ses connaissances pour elles et d'en priver les autres en innondant chaque débutant de documentations\n-+- EF in Guide du liuxien pervers : Comprenne qui pourra... -+-",
    	">j'ai voulu mettre lilo mais il me donne une erreur\n>Je sais que je vais être TRES indiscret, mais c'est quoi ton erreur? (bordel de merde!, ajouterais-je même! :-)).\n-+- EF in Guide du linuxien pervers - la discretion même -+-",
    	"(*) Oui je sais que la théorie du cerveau reptilien a été falsifiée, mais bon, j'aime bien l'image très poétique qu'elle dégage.\n-+- RR in Guide du linuxien pervers - De la poésie chez les dinos -+-",
    	"il y en a qui ne savent pas déballer leur ordinateur de la boîte d'emballage. Faudrait aussi prévoir une doc là-dessus (parce que celle fournie avec la boîte, il y a plein de mots et pas beaucoup d'images)\n-+- Jaco in Guide du Linuxien pervers - [OUI] à fcol.deballage -+-",
    	"How do I run Crack under DOS/Win95? Reformat your hard-drive and install Linux, then try again. CAUTION: this process may lose data. \n-+- Crack5.0a in Guide du linuxien pervers : Il y a toujours une solution !-+-",
    	"Bonjour à chaque fois que j'ouvre Linux avec KDE j'ai 5 lecteur CD AUDIO qui s'affichent et rien dans le groupe de démarrage.\n-+- Aramnd in Guide du linuxien pervers - Bien démarrer sous Linux -+-",
    	"«Le monochrome, c'est pour ceux qui s'intéressent (encore) au contenu. Usenet dans ces conditions, c'est comme le web avec lynx, on prend trop conscience du vide, c'est déprimant.»\n-+- JLC in Guide du linuxien pervers : Coup de cafard... -+-",
        " Passe que moi, au départ, j'avais fait informatique comme études, pas NT, et je voudrais revenir à mon métier premier.\n-+- BB in Guide du Linuxien pervers - Bien configurer son metier -+-",
        "Tu me commences à me les briser menu. Tu emmerdes le monde en postant à tort et à travers, pauvre con. Cela est contraire à tous les usages Usenet et de savoir vivre en général. \n-+- EJ in Guide du modérateur pervers - et la politesse bordel ? -+-",
        "je sais pas di il y a quelqu'un sur internet à 1h48 mais j'aimerais bien parler! bisous \n -+- poisson des iles In: Guide du linuxien pervers - Bavardage...-+-",
        "X..., c'est un millefeuille avec une couche de crème patissière, une de sauce tomate et une de crème d'anchois... Mais c'est vrai que c'est un système ouvert: tu peux y rajouter des pépites de chocolat...\n -+- Ol in Guide du linuxien pervers - Remettez m'en une couche ! -+-",
        "Linux, c'est simple : ça s'adresse à une machine qui est parfois un peu maraboutée mais qui d'habitude n'a pas d'états d'âme. Sur Usenet y'a plein d'humains et de primates, et ça devient vraiment gore par moment.\n -+- TP in : Guide du linuxien pervers - Le linuxien a-t-il une âme ?-+-",
        "et me dis quil y a eu une merde avec le serveur truc machin et que ca a fait un gros server crash. OU ets la merde????? Fallait choisir le serveur bidule, c'est pour ça.\n-+- EJ in guide du linuxien pervers - Tout ça c'est de la bidouille-+-"
    ]
}